@extends('layouts.app')
@section('content')
<div class="container">
    <div class="row justify-content-center">
        <div class="col-12">
        RABI TALK会員規約<br>
第１条 総則<br>
<ol>
	<li>このRABI TALK会員規約（以下、「本規約」といいます。）は、合同会社RABI TALKが運営・提供するインターネット上のウェブサイト及びスマートフォン用アプリケーション「RABI TALK」（ラビトーク）を通じて提供するサービス（以下、「本サービス」といいます。）において、当社がRABI TALK会員（第2条第3項で定義されます。）に対して提供する各種サービスの利用条件を定めるものです。</li>
	<li>本規約は、当社と本サービスを利用し、あるいは利用しようとする全ての者との間の一切の関係に適用されるものとします。本サービスの利用にあたっては，必ず本規約に同意するものとします。</li>
	<li>本サービス内の各サービスにおいて別途規約（以下、「個別規約」といいます。）が定められている場合は、本サービスを利用し、あるいは利用しようとする者は、本規約及び個別規約に基づき本サービスを利用するものとします。なお、本規約と個別規約に定める内容が異なる場合には個別規約に定める内容が優先して適用されるものとします。</li>
</ol>
第２条 定義<br>
<ol>
	<li>「本サービス」とは、当社が運営・提供するインターネット上のウェブサイト及びスマートフォン用アプリケーション「RABI TALK」（ラビトーク）において提供するサービスをいいます。</li>
<li>「LIVE」とは、本サービス上において提供される、キャスト（本条第4項で定義されます。）とRABI TALK会員の１対１のビデオ通話サービスをいいます。RABI TALK会員はキャストが販売するLIVEを予め購入するにより、これを利用することができます。</li>
<li>「RABI TALK会員」とは、本規約を承認の上、本サービスの利用のために、RABI TALK会員として入会を申し込み、当社が入会を認めた者のことをいいます。</li>
<li>「キャスト」とは、本サービス上においてLIVEを販売・提供する者であり、キャスト利用規約及び個別規約を承認の上、当社から所定の方法によりキャストとして認められた者をいいます。キャストになるためには当社が別途定める所定の手続により承認を得る必要があります。</li>
<li>「アカウント」とは、本サービスを利用するためにRABI TALK会員に対して当社所定の方法により作成されるアカウントをいい、RABI TALK会員が自ら管理するものです。<br>
</ol>
第３条 RABI TALK会員<br>
<ol>
	<li>RABI TALK会員になろうとする方は、本規約を承認の上、当社の定める手続きにより当社に入会を申し込むものとします。</li>
<li>RABI TALK会員の申し込むことができるのは、本人に限るものとし、本人以外が行う登録は一切認められないものとします。</li>
<li>RABI TALK会員になろうとする方が未成年である場合は、本サービスを利用することについて、法定代理人の同意を得るものとします。</li>
<li>RABI TALK会員は、本規約に基づき本サービスを利用するものとします。</li>
<li>RABI TALK会員は RABI TALK会員資格を第三者に利用させ、または貸与、譲渡、売買、質入等をすることはできないものとします。<br>
</ol>
第４条 RABI TALK会員規約の変更<br>
<ol>
	<li>当社は、本規約及び個別規約をいつでも変更することができるものとします。本規約及び個別規約を変更した場合、料金その他の本サービスに関する一切の事項は変更後の規約によるものとします。</li>
<li>RABI TALK会員は、定期的に本規約等の最新の内容を確認する義務を負うものとします。RABI TALK会員は、本規約及び個別規約が変更された後に本サービスを利用した時点で、当該変更に同意したものとみなします。</li>
<li>本規約及び個別規約の変更によりRABI TALK会員に損害が生じた場合、直接損害もしくは間接損害、または予見可能性の有無を問わず、当社は、かかる損害について一切責任を負わないものとします。<br>
    </ol>
第５条 通信端末及び ID、パスワード<br>
<ol>
	<li>RABI　TALK会員は、当社が付与する認証用データを記録した携帯電話端末等の通信端末（以下、「通信端末」といい、当該通信端末が通信を行うために SIM カード等の ICカード等が必要な場合、当該 IC カード等も含みます。）並びに ID、パスワードの管理責任を負うものとします。</li>
<li>RABI TALK会員は、会員資格を有する間、ID 及びパスワードを第三者に利用させ、または、貸与、譲渡、売買、質入等をすることはできないものとします。また、RABI TALK会員は、通信端末を他者に貸与、譲渡、売買、質入等する場合、RABI TALK会員資格が他者に利用等されないよう適切な措置を施すものとします。</li>
<li>通信端末、ID 及びパスワードの管理不十分、使用上の過誤、第三者の使用等による損害の責任は RABI TALK会員が負うものとし、当社は一切責任を負いません。</li>
<li>RABI TALK会員は、ID 及びパスワードを第三者に知られた場合、通信端末を第三者に使用されるおそれのある場合には、直ちに当社にその旨連絡するとともに、当社の指示がある場合にはこれに従うものとします。<br>
第６条 RABI TALKにおける表現<br>
<ol>
	<li>RABI TALK会員は、本サービス内におけるアカウント設定、LIVEその他いかなる場面においても、以下の情報を発音、送信、登録、表示（以下、これらの行為を単に「表現」といいます。）することはできません。</li>
<li>相手や他人（法人含む）の名誉または信用を傷つけるもの</li>
<li>わいせつな表現またはヌード画像を含むもの</li>
<li>詐欺的、虚偽的、欺瞞的である、もしくは誤解を招くもの</li>
<li>個人または団体に対して差別、偏見、人種差別、憎悪、嫌がらせまたは侵害を助長するもの</li>
<li>暴力的もしくは脅迫的である、または他者に対して暴力的もしくは脅迫的な行為を助長するもの</li>
<li>わいせつ物、ポルノ、児童ポルノ、アダルトグッズ、ヌード写真、アダルトビデ　オ、アダルトゲーム、ブルセラに関する内容</li>
<li>売春、児童売春に関する内容</li>
<li>無限連鎖講、マルチ商法に関する内容</li>
<li>窃盗、強盗、詐欺、恐喝、横領、背任その他の犯罪により実施される内容</li>
<li>特許権、実用新案権、意匠権、商標権、著作権、肖像権その他の他人の権利を侵害するもの</li>
<li>コンピューターウィルスを含むもの</li>
<li>異性交際を求めるもの</li>
<li>異性交際の求めに応じるもの</li>
<li>異性交際に関する情報を媒介するもの</li>
<li>公序良俗に反するもの</li>
<li>個人情報、営業秘密その他一般に公開されていない情報</li>
<li>犯罪その他の法令違反行為</li>
<li>その他法令に違反する内容または違反する行為を助長するもの</li>
<li>上記に該当する恐れのある内容</li>
<li>当社が別途定めるルール等に違反する内容</li>
<li>その他当社が不適当と判断した内容</li>
<li>当社は、RABI TALK会員による表現に係る情報（以下、「会員表現情報」といいます。）が本規約に違反する場合、その他の当社が不適当と判断した場合には、会員表現情報を削除できるものとします。</li>
<li>当社は、会員表現情報を本サービスの提供及び利用促進に必要な範囲において、当該RABI TALK会員の事前の承諾なく、無償で、当社及び当社から権利を承継しまたは許諾された者のサーバーへの複製、RABI TALK会員その他の者に対する公衆送信その他の方法により利用することができるものとします。ただし、LIVEにおけるキャストとの会員表現情報は、法令に定められた場合を除き、当社、第三者（RABI TALK会員が閲覧を許可した第三者を除きます。）が閲覧することはありません。なお、会員表現情報の著作権は当社に譲渡されるものではありません。</li>
<li>RABI TALK会員は、会員表現情報に関して著作権が発生する場合であっても、当社及び当社から権利を承継しまたは許諾された者に対して、著作者人格権を行使しないものとします。<br>
    </ol>
第７条 個人情報について<br>
<ol>
	<li>RABI TALK会員になろうとする方は、当社所定の情報を当社に登録する必要があります。</li>
<li>当社は、RABI TALK会員の個人情報を以下の目的で利用することができるものとします。</li>
<li>本サービスの提供</li>
<li>ゲーム、オークション、ショッピングモール、コンテンツその他の情報提供サービス、システム利用サービスの提供のため</li>
<li>当社及び第三者の商品等（旅行、保険その他の金融商品を含む。以下同じ。）の販売、販売の勧誘、発送、サービス提供のため</li>
<li>当社及び第三者の商品等の広告または宣伝（ダイレクトメールの送付、電子メールの送信を含む。）のため</li>
<li>料金請求、課金計算のため e. 本人確認、認証サービスのため</li>
<li>アフターサービス、問い合わせ、苦情対応のため</li>
<li>アンケートの実施のため</li>
<li>懸賞、キャンペーンの実施のため</li>
<li>アフィリエイト、ポイントサービスの提供のため</li>
<li>マーケティングデータの調査、統計、分析のため</li>
<li>決済サービス、物流サービスの提供のため</li>
<li>新サービス、新機能の開発のため</li>
<li>システムの維持、不具合対応のため</li>
<li>RABI TALK会員表現情報の掲載のため</li>
<li>当社は、以下に定める場合には、RABI TALK会員の個人情報を第三者に提供することができるものとします。</li>
<li>RABI TALK会員の同意がある場合</li>
<li>裁判所、検察庁、警察、税務署、弁護士会またはこれらに準じた権限を有する機関から開示を求められた場合</li>
<li>RABI TALK会員が当社に対し支払うべき料金その他の金員の決済を行うために、金融機関、クレジットカード会社、回収代行業者その他の決済またはその代行を行う事業者に開示する場合</li>
<li>当社が行う業務の全部または一部を第三者に委託する場合</li>
<li>当社に対して秘密保持義務を負う者に対して開示する場合</li>
<li>当社の権利行使に必要な場合</li>
<li>合併、営業譲渡その他の事由による事業の承継の際に、事業を承継する者に対して開示する場合</li>
<li>個人情報保護法その他の法令により認められた場合</li>
<li>当社は、RABI TALK会員に対し、第三者の広告又は宣伝等のために電子メールに広告宣伝物を送信できるものとし、RABI TALK会員は本サービスの利用にあたり、予めこれを承諾するものとします。<br>
    </ol>
第８条 その他の情報の取得及び利用について<br>
<ol>
	<li>当社は、本サービス及び本サービスに付随するサービスの提供のために、当社が取得した情報のうち、個人情報に該当しない情報を統計情報としたものを第三者に提供できるものとします。</li>
<li>当社は、本サービス及び本サービスに付随するサービスの提供のために、RABI TALK会員が保有するTwitter、Facebook等のアカウントとSNS連携をしますが、RABI TALK会員の承諾なく投稿することはありません。<br>
    </ol>
第９条 RABI TALK会員規約の違反等について<br>
<ol>
	<li>RABI TALK会員が以下の各号に該当した場合、当社は、当社の定める期間、本サービスの一部もしくは全部の利用を認めないこと、又は、RABI TALK会員の会員資格を取り消すことができるものとします。ただし、この場合も当社が受領した料金を返還しないものとします。</li>
<li>会員登録申込みの際の個人情報登録、及び RABI TALK会員となった後の個人情報変更において、その内容に虚偽や不正があった場合、または重複した会員登録があった場合</li>
<li>本サービスを利用せずに 1 年以上が経過した場合</li>
<li>キャストおよび他の RABI TALK会員に不当に迷惑をかけたと当社が判断した場合</li>
<li>本サービスの対価を支払わない場合</li>
<li>反社会的勢力と不適切な関係にあると当社が判断した場合</li>
<li>本規約及び個別規約に違反した場合</li>
<li>キャストから通報があった場合</li>
<li>第6条1項または第11条の規定に違反した場合</li>
<li>その他、RABI TALK会員として不適切であると当社が判断した場合</li>
<li>当社が会員資格を取り消した RABI TALK会員は再入会することはできません。</li>
<li>当社の措置により RABI TALK会員に損害が生じても、当社は、一切損害を賠償しません。<br>
第１０条 サービスの提供条件<br>
<ol>
	<li>当社は、メンテナンス等のために、RABI TALK会員に通知することなく、本サービスを停止し、または変更することがあります。その場合において、当社は、一切損害を賠償しません。</li>
<li>本サービスを利用するために必要な機器、通信手段などは、RABI TALK会員の費用と責任で備えるものとします。</li>
<li>当社は、本サービスに中断、中止その他の障害が生じないことを保証しません。</li>
<li>当社は、当社が提供するアプリケーションを現状有姿で提供するものであり、当該アプリケーションが正常に動作すること及び当該アプリケーションに瑕疵のないことを保証しません。<br>
    </ol>
第１１条 禁止事項<br>
RABI TALK会員は、以下の行為を行ってはならないものとします。<br>
<ol>
	a.	当社が提供するアプリケーション、当社が保有するサーバー及びこれらが生成する情報、通信内容等の解読、解析、逆コンパイル、逆アセンブルまたはリバースエンジニアリング</li>
<li>他の RABI TALK会員もしくはキャストの個人情報、または会員表現情報を違法、不適切に収集、開示その他利用すること</li>
<li>他の個人または団体になりすまし、または他の個人または団体と関係があるように不当に見せかけること</li>
<li>他の RABI TALK会員またはキャストの ID、パスワードを入手しようとすること</li>
<li>迷惑メール、チェーンメール、ウィルス等の不適切なデータを送信すること</li>
<li>ボットなどの自動化された手段を用いて本サービスを利用すること</li>
<li>本サービスを変更または妨げることを目的に利用すること</li>
<li>本サービスのバグ、誤動作を利用すること</li>
<li>詐欺的行為をすること</li>
<li>その他当社が不適当と判断するもの<br>
    </ol>
第１２条 pt<br>
<ol>
	<li>pt（ポイント）は、LIVEを使用するためのポイントをいいます。</li>
<li>RABI TALK会員は、ptを当社の定める方法により使用することで、特定のキャストが配信するLIVEの使用権を取得することができるものとします。pt は当社の指定するサービス内でのみ使用することができます。</li>
<li>RABI TALK会員は、当社が特に認めた場合を除き、pt 及びLIVEの使用権を他の RABI TALK会員その他第三者に使用させ、または貸与、譲渡、売買、質入等をすることはできないものとします。</li>
<li>RABI TALK会員は、当社が特に認めた場合または法律上必要な場合を除き、ptの払戻し、または ptと当社のLIVE以外のコンテンツとの交換を求めることはできないものとします。</li>
<li>RABI TALK会員が退会等により本サービスの利用資格を喪失した場合は、未使用分のptも消滅するものとします。<br>
    </ol>
第１３条 料金<br>
<ol>
	<li>RABI TALK会員は、当社の定める有料コンテンツを利用する場合には、当社の定める金額の利用料金を当社の定める方法により当社の定める時期までに支払うものとします。また、当社は理由の如何にかかわらず、すでに支払われた利用料金を一切返還しません。</li>
<li>RABI TALK会員が当社の定める期日までに当社の定める利用料金を支払わなかった場合、RABI TALK会員は、当社に対し、支払期日の翌日より年１４．６パーセントの割合による遅延損害金を支払うものとします。<br>
第１４条 コンテンツ使用許諾の条件<br>
<ol>
	<li>RABI TALK会員は、本サービスのコンテンツ（LIVE配信、アプリケーション、ウェブページ、デジタルアイテムその他本サービスにおいて提供される情報等）を、電気通信回線を通じて当社の指定する設備に接続し、通信端末に表示またはダウンロード等することによって当社の定める範囲内でのみ使用することができるものとします。</li>
<li>本サービス内で当社が提供する全てのコンテンツに関する権利は当社に帰属するものとし、RABI TALK会員に対し、当社が有する特許権、実用新案権、意匠権、商標権、著作権、ノウハウその他の知的財産権の実施または使用許諾をするものではありません。</li>
<li>RABI TALK会員は、本サービスにおいて配信されるコンテンツを複製（私的使用のための複製を除く）、翻案、公衆送信、その他の方法により利用してはならないものとします。</li>
<li>RABI TALK会員は、本サービスのコンテンツにつき再使用許諾をすることはできないものとします。</li>
<li>本サービスのコンテンツの使用許諾は、非独占的なものとします。<br>
	6.	当社は、各コンテンツの使用権の有効期間を変更することができるものとします。<br>
	7.	退会等により RABI TALK会員が会員資格を喪失した場合は、コンテンツの使用権も消滅するものとします。<br>
    </ol>
第１５条 当社の責任<br>
<ol>
	<li>当社は、本サービスの内容、ならびに RABI TALK会員が本サービスを通じて入手したコンテンツ及び情報等について、その完全性、正確性、確実性、有用性等につき、いかなる責任も負わないものとします。</li>
<li>当社は、RABI TALK会員が使用するコンピューター、回線、ソフトウェア等の環境等に基づき生じた損害について、賠償する義務を一切負わないものとします。なお、当社は別途定める方法により、RABI TALK会員に対して当該環境等について告知することがあります。</li>
<li>RABI TALK会員は、自らの責任に基づいて本サービスを利用するものとし、当社は本サービスにおける他の RABI TALK会員およびキャストの一切の事項について何らの責任を負いません。</li>
<li>当社は、キャストが配信・記述する一切の事項について何ら責任を負いません。</li>
<li>RABI TALK会員は法律の範囲内で本サービスをご利用ください。本サービスの利用に関連してRABI TALK会員及びキャストが日本及び外国の法律に触れた場合でも、当社は一切責任を負いません。<br>
	6.	本規約において当社の責任について規定していない場合で、当社の責めに帰すべき事由により RABI TALK会員に損害が生じた場合、当社は、１万円を上限として賠償するものとします。<br>
	7.	当社は、当社の故意または重大な過失によりRABI TALK会員に損害を与えた場合には、その損害を賠償します。<br>
	8.	当社が責任を負う損害賠償の内容は、RABI TALK会員に発生した直接かつ通常の損害に限り，特別な事情から発生した損害については、責任を負わないものとします。<br>
	9.	当社は、本サービスに関して、RABI TALK会員同士、キャストもしくはその他の第三者との間で発生した一切のトラブルについて、関知しません。したがって、これらのトラブルについては、当事者間で話し合い、訴訟などにより解決するものとします。<br>
    </ol>
第１６条 登録事項の変更<br>
<ol>
	<li>RABI TALK会員は、メールアドレス等の登録事項に変更のあった場合、すみやかに当社の定める手続きにより当社に届け出るものとします。この届出のない場合、当社は、登録事項の変更のないものとして取り扱うことができるものとします。</li>
<li>RABI TALK会員は、登録事項を変更したことを当社に届け出なかった場合、本サービスを利用できなくなることがあります。<br>
第１７条 当社からの通知<br>
当社からの通知は、当社に登録されたメールアドレスにメールを送信することまたは当社が提供するアプリケーションの機能を用いた通知方法をもって行い、メールまたはアプリケーションによる通知が通常到達すべきときに到達したものとします。<br>
第１８条 サービス廃止<br>
当社は当社の都合によりいつでも本サービスを廃止できるものとします。当社の措置によりRABI TALK会員に損害が生じても、当社は、一切損害を賠償しません<br>
第１９条 退会<br>
<ol>
	<li>RABI TALK会員は、当社の定める手続きにより退会することができます。</li>
<li>当社は、RABI TALK会員が退会した場合も当社が受領した有料コンテンツの料金を返還しないものとします。<br>
    </ol>
    </ol>
第２０条 分離可能性<br>
<ol>
	<li>本規約のいずれかの条項またはその一部が無効又は執行不能と判断された場合であっても、当該判断は他の部分に影響を及ぼさず、本規約の残りの部分は、引き続き有効かつ執行力を有するものとします。当社およびRABI TALK会員は、当該無効もしくは執行不能とされた条項または部分の趣旨に従い、これと同等の効果を確保できるように努めるとともに、修正された本規約に拘束されることに同意するものとします。</li>
<li>本規約のいずれかの条項またはその一部が、あるRABI TALK会員との関係で無効または執行不能と判断された場合であっても、他のRABI TALK会員との関係における有効性等には影響を及ぼさないものとします。<br>
第２１条 準拠法<br>
本サービスその他の本規約に関する準拠法は日本法とします。<br>
第２２条 管轄裁判所<br>
本サービスに関し、RABI TALK会員と当社との間で訴訟が生じた場合、東京簡易裁判所または東京地方裁判所を第１審の専属的管轄裁判所とします。<br>
以上<br>
 <br>
2021年7月18日　制定<br>
        </div><br>
    </div><br>
</div><br>
@endsection<br>
