@extends('layouts.app')
@section('content')
<div class="container">
    <div class="row justify-content-center">
        <div class="col-12">
		1.総則<br>
合同会社RABI TALKは、個人情報保護実現のため、個人情報保護法、各省庁ガイドラインその他関連する法令等を遵守します。本プライバシーポリシーは、当社が運営・提供するインターネット上のウェブサイト及びスマートフォン用アプリケーション「RABI TALK」を通じて提供するサービス（以下、「本サービス」といいます。）の利用に関して適用されます。当社が別途定める利用規約等において個人情報保護に関する規定が存在する場合、当該規定も適用されるものとし、当該規定と本ポリシーが抵触する場合、本ポリシーが優先するものとします。<br>
<br>
2.個人情報の収集<br>
個人情報とは、個人に関する情報であり、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの(他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含む。)を指します。当社は、当社が提供する本サービスの利用者（以下、「ユーザー」といいます。）等の以下の個人情報を収集することがあります。<br>
	•	電話番号、メールアドレス<br>
	•	氏名、生年月日、性別、プロフィール写真その他のプロフィール情報<br>
	•	ＳＮＳアカウント情報、ＳＮＳのアクセストークン<br>
	•	端末情報（端末固有のID等の個体識別情報等）<br>
	•	IPアドレス、アプリ等の操作履歴等のログ情報、行動履歴情報<br>
	•	情報端末等から送受信される位置情報、通信情報<br>
	•	Cookieないし匿名ID<br>
	•	その他、当社のサービス提供のために必要な情報<br>
	•	<br>
3.個人情報の利用目的<br>
当社は、収集した個人情報を以下の目的で利用することができるものとし、目的外には使用しません。なお、当社が提供するサービスの利用規約等において、個人情報の利用目的を別途定めている場合には、当該利用目的も含むものとします。<br>
	•	当社が提供する本サービス提供、維持、改善のため<br>
	•	当社が提供するアプリケーションの提供、維持、改善のため<br>
	•	コンテンツその他の情報提供サービス、システム利用サービスの提供のため<br>
	•	当社及び第三者の商品等(旅行、保険その他の金融商品を含む。以下同じ。)の販売、販売の勧誘、発送、サービス提供のため<br>
	•	当社及び第三者の商品等の広告または宣伝(ダイレクトメールの送付、電子メールの送信を含む。)のため<br>
	•	料金請求、課金計算のため<br>
	•	本人確認、認証サービスのため<br>
	•	アフターサービス、問い合わせ、苦情対応のため<br>
	•	アンケートの実施のため<br>
	•	懸賞、キャンペーンの実施のため<br>
	•	アフィリエイト、ポイントサービスの提供のため<br>
	•	マーケティングデータの調査、統計、分析のため<br>
	•	決済サービス、物流サービスの提供のため<br>
	•	新サービス、新機能の開発のため<br>
	•	システムの維持、不具合対応のため<br>
	•	不正利用防止のため<br>
	•	統計データの作成及び当該データの第三者提供のため<br>
	•	その他当社の各サービスにおいて個別に定める目的のため<br>
当社は、以下のとおり個人データを共同利用させていただきます。<br>
	•	共同利用する個人データの項目<br>
	◦	当社のサービス利用者を判別できる画像及び映像情報、音声、生年月日、ユーザーの投稿内容、演者名、アカウント名、ニックネーム、プロフィール、コメント、アカウントID、通報内容、及び端末識別情報<br>
	•	共同して利用する者の範囲<br>
	◦	協力企業、提携企業または個人事業主<br>
	•	利用目的<br>
	◦	新商品、新サービス及び新機能の研究開発及び提供のため<br>
	◦	提携サービスの提供のため<br>
	◦	学術研究及び発表のため<br>
	•	共同利用する個人データの管理についての責任を有する者の名称<br>
	◦	合同会社RABI TALK<br>
<br>
4.個人情報の提供<br>
当社は、当社の個人情報利用の目的達成のために、以下に定める場合には、個人情報を第三者に提供することができるものとします。<br>
	•	本人の同意がある場合<br>
	•	当社のサービスにおいて、ユーザーが他人の利益を害し、若しくは公序良俗に反する行為その他当該サービスの利用規約等に違反する行為を行い又は行おうとするときに、当該行為に対して必要な措置をとる場合<br>
	•	人の生命、身体、財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき<br>
	•	公衆衛生の向上または自動の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき<br>
	•	国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき<br>
	•	裁判所、検察庁、警察、税務署、弁護士会またはこれらに準じた権限を持つ機関から、個人情報の開示を求められた場合<br>
	•	保険金請求のために保険会社に開示する場合<br>
	•	料金その他の金員の決済を行うために、金融機関、クレジットカード会社、回収代行業者その他の決済またはその代行を行う事業者に開示する場合<br>
	•	当社が行う業務の全部または一部を第三者に委託する場合<br>
	•	当社に対して秘密保持義務を負う者に対して開示する場合<br>
	•	当社の権利行使に必要な場合<br>
	•	合併、営業譲渡その他の事由による事業の承継の際に、事業を承継する者に対して開示する場合<br>
	•	個人情報保護法その他の法令により認められた場合<br>
	•	その他当社の各サービスにおいて個別に定める場合<br>
<br>
5.リンク先等の個人情報の取扱い<br>
当社運営サイト上やメールマガジンにおいて、外部のサイトへのリンクが貼られることがあります。この外部のサイトで登録される個人情報は、当社で管轄する情報ではない為、一切の責任を負うことができません。 外部サイトで個人情報を登録される場合は、そのサイトのプライバシーポリシーをご確認ください。<br>
<br>
6.個人情報を保護するための体制について<br>
当社は、ユーザー情報の漏洩、滅失または毀損の防止その他のユーザー情報の保護のため、個人情報ファイルへのアクセス制限の実施、アクセスログの記録、また外部からの不正アクセス防止のためのセキュリティソフトの導入等、ユーザー情報の安全管理のために必要かつ適切な措置を講じています。<br>
<br>
7.個人情報の開示・訂正等の権利について<br>
当社は、ユーザーからの請求により、ユーザーが提供した個人情報を、当社が定める所定の手続に従って開示します。また、当社が保有するユーザーに関する個人情報の内容が事実と異なる場合、ユーザーからの請求により、当社が定める所定の手続に従って、訂正、追加、削除します。ただし、但し、本人確認ができないとき、個人情報保護法その他の法令により当社が開示義務を負わないとき、または正当な理由なく同内容の請求が繰り返される等、権利の濫用と認められるとき、さらには、過度な技術的作業を要するときは、この限りではありません。<br>
<br>
8.プライバシーポリシーの更新<br>
当社は、プライバシーポリシーを変更する場合があります。 プライバシーポリシーに重要な変更がある場合には、サイト上で告知します。 本ページを都度ご確認の上、当社のプライバシーポリシーをご理解いただくようお願いします。<br>
※お客様へのお願い<br>
	•	当社運営サイトでは、お客様の登録情報をID・パスワードで保護している場合があります。ID・パスワードの管理は、お客様ご自身が責任を持って行ってください。<br>
	•	当社運営サイトを安全にご利用いただけるよう、当社運営サイト上に、他の方やお客様ご自身の個人情報は掲載されないようお願いいたします。<br>
9.お問い合わせ<br>
当社のユーザー情報の取扱いに関するご意見、ご質問、苦情のお申出その他ユーザー情報の取扱いに関するお問い合わせは、下記窓口までご連絡ください。<br>
　合同会社RABI TALK<br>
　E-mail　support@awana.me<br>
 <br>
 <br>
2021年7月20日　制定<br>
<br>
        </div>
    </div>
</div>
@endsection
